ack
aria2
bash
binutils
boost
coreutils
cscope
ctags
curl
diffutils
dirmngr
ed
enca
findutils
gawk
gdb
git
global
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnupg
gpatch
gpg-agent
graphviz
grep
gzip
htop
httpie
icoutils
iftop
imagemagick
iperf3
ldns
less
libmagic
libusb-compat
m4
make
minisign
mpv
mtr
ncdu
nmap
node
openssh
p7zip
pandoc
perl
pinentry-mac
proxychains-ng
python3
qrencode
rename
rsync
ruby
screenfetch
slurm
ssh-copy-id
the_silver_searcher
tig
tmux
tree
vim
wdiff
wget
you-get
zsh
