alfred
appcleaner
cheatsheet
cyberduck
dropbox
evernote
go2shell
google-chrome
hammerspoon
imageoptim
iterm2
keka
licecap
little-snitch
macdown
mpv
osxfuse
shadowsocksx-ng
skim
squirrel
the-unarchiver
veracrypt
sublime-text
